{
  "slide2": {
    "textSearch_1": "INNOVADORES DESDE 1689 CONÓCENOS NUESTRO LEGADO Ya desde nuestros inicios en 1689, nuestra pasión por la innovación, el desarrollo y la precisión ha tenido como resultado una larga línea de productos y soluciones prestigiosas en áreas muy diferentes: desde máquinas de coser y motocicletas a productos eléctricos para exterior orientados a clientes de todo el mundo. En la actualidad, nos guía nuestro compromiso por mejorar la usabilidad junto con nuestro respeto por la naturaleza con el fin de alcanzar el objetivo de fabricar productos ergonómicos con menores emisiones y mayor eficiencia energética como nunca antes lo habíamos hecho.",
    "textSearch_2": "1689 ENERGÍA HIDRAULICA SABER MÁS 1903 REPUTACIÓN INTERNACIONAL 1995 PRIMEROS EN EL MERCADO 1872 MAQUINARIA INNOVADORA 1959 INNOVACIÓN EN MOTOSIERRAS 2012 SOLUCIONES SOSTENIBLES",
    "title": "INNOVADORS DESDE 1689",
    "description": "CONÉIX-NOS",
    "subtitle": "NEUSTRO LEGADO",
    "description_2": "Ya desde nuestros inicios en 1689, nuestra pasión por la innovación, el desarrollo y la precisión ha tenido como resultado una larga línea de productos y soluciones prestigiosas en áreas muy diferentes: desde máquinas de coser y motocicletas a productos eléctricos para exterior orientados a clientes de todo el mundo. En la actualidad, nos guía nuestro compromiso por mejorar la usabilidad junto con nuestro respeto por la naturaleza con el fin de alcanzar el objetivo de fabricar productos ergonómicos con menores emisiones y mayor eficiencia energética como nunca antes lo habíamos hecho.",
    "cards": {
      "card_1": {
        "title": "1689",
        "description": "ENERGÍA HIDRAULICA",
        "button": "SABER MÁS"
      },
      "card_2": {
        "title": "1903",
        "description": "REPUTACIÓN INTERNACIONAL",
        "button": "SABER MÁS"
      },
      "card_3": {
        "title": "1995",
        "description": "PRIMEROS EN EL MERCADO",
        "button": "SABER MÁS"
      },
      "card_4": {
        "title": "1872",
        "description": "MAQUINARIA INNOVADORA",
        "button": "SABER MÁS"
      },
      "card_5": {
        "title": "1959",
        "description": "INNOVACIÓN EN MOTOSIERRAS",
        "button": "SABER MÁS"
      },
      "card_6": {
        "title": "2012",
        "description": "SOLUCIONES SOSTENIBLES",
        "button": "SABER MÁS"
      }
    }
  },
  "slide3": {
    "title": "INDICE",
    "textSearch_1": "Corte y tala Desde pequeños trabajos de corte hasta el cuidado profesional de árboles o silvicultura. Cuidado del césped Tú decides la manera de cuidar el césped. LIMPIEZA VER GAMA",
    "textSearch_2": "RECORTE Y DESBROCE RESPETO POR LA NATURALEZA CUIDADO DEL SUELO ROPA Y ACCESORIOS",
    "cardsLeft": {
      "card_1": {
        "title": "Corte y tala",
        "description": "Desde pequeños trabajos de corte hasta el cuidado profesional de árboles o silvicultura.",
        "button": "VER GAMA"
      },
      "card_2": {
        "title": "Cuidado del césped",
        "description": "Tú decides la manera de cuidar el césped.",
        "button": "VER GAMA"
      },
      "card_3": {
        "title": "LIMPIEZA",
        "description": "",
        "button": "VER GAMA"
      }
    },
    "cardsRight": {
      "card_1": {
        "title": "RECORTE Y DESBROCE",
        "description": "",
        "button": "VER GAMA"
      },
      "card_2": {
        "title": "RESPETO POR LA NATURALEZA",
        "description": "",
        "button": "VER GAMA"
      },
      "card_3": {
        "title": "CUIDADO DEL SUELO",
        "description": "",
        "button": "VER GAMA"
      },
      "card_4": {
        "title": "ROPA Y ACCESORIOS",
        "description": "",
        "button": "VER GAMA"
      }
    }
  },
  "slide4": {
    "title": "Por un futuro mejor",
    "description": "Mejora el funcionamiento de tu jardín.​ Cien proyectos diferentes con una sola carga. Con​ las soluciones a batería de Husqvarna, puedes utilizar​ el mismo sistema de batería para toda una gama de máquinas, mientras mantienes un rendimiento​ potente y constante.​ Al igual que todas las máquinas de Husqvarna,​ nuestra gama de equipos a batería está diseñada para​ ser resistente, duradera y potente, pero también fácil de​ usar y cómodas para el usuario.​ Gracias al empleo de la última tecnología en baterías,​ nuestras máquinas son menos ruidosas y​ expulsan cero emisiones directas, a la vez que son​ eficientes con un tiempo de funcionamiento máximo.",
    "textSearch_1": "Por un futuro mejor Mejora el funcionamiento de tu jardín.​ Cien proyectos diferentes con una sola carga. Con​ las soluciones a batería de Husqvarna, puedes utilizar​ el mismo sistema de batería para toda una gama de máquinas, mientras mantienes un rendimiento​ potente y constante.​ Al igual que todas las máquinas de Husqvarna,​ nuestra gama de equipos a batería está diseñada para​ ser resistente, duradera y potente, pero también fácil de​ usar y cómodas para el usuario.​ Gracias al empleo de la última tecnología en baterías,​ nuestras máquinas son menos ruidosas y​ expulsan cero emisiones directas, a la vez que son​ eficientes con un tiempo de funcionamiento máximo. MISMA BATERIA ALTO RENDIMIENTO AHORRO FÁCIL DE USAR SIN RUIDO NI EMISIONES BAJO CUALQUIER CONDICIÓN",
    "textSearch_2": "HUSQVARNA BLi‑X Un sistema de batería flexible El sistema de baterías de alto rendimiento Husqvarna BLi-X de 36 voltios ofrece una gran variedad de opciones, desde baterías integradas ligeras hasta baterías de mochila, rápidas de recargar y aún más rápidas de cambiar para un funcionamiento continuo. La amplia gama de baterías Husqvarna le permite encontrar una solución a medida que se adapte perfectamente a su tarea. Prolonga la vida útil de tu máquina con Husqvarna Connect La aplicación Husqvarna Connect te da acceso a todo lo que necesitas para que tu máquina dure más, proporciona fácil acceso a información como el manual del operador, guías de uso y mantenimiento, vídeos prácticos y el localizador de distribuidores Husqvarna. También puedes comprar los recambios y accesorios adecuados para tu producto a través de la aplicación. La conectividad Bluetooth® está disponible para una gama selecta de modelos. Por que nos gustan las máquinas a batería Rendimiento Nuestra gama completa de máquinas a batería son ahora más resistentes que nunca y proporcionan un rendimiento a la par de algunas de las potentes máquinas a gasolina. Y nuestras baterías de iones de litio de diseño propio garantizan la durabilidad y el rendimiento, año tras año Flexibilidad Nuestro sistema de batería se basa en una plataforma común para una máxima flexibilidad. De este modo, puedes elegir con casi total libertad entre nuestras baterías, cargadores y accesorios para que se adapten a tus necesidades y requisitos concretos Sostenibilidad Nuestro diseño de productos centrado en el usuario hace que trabajes mejor y con más facilidad, para que la jornada laboral sea mejor en su conjunto. Las bajas vibraciones, los bajos niveles de ruido y la ausencia de emisiones directas son excepcionales, no solo para ti, sino también para las personas que visitan la zona en la que trabajas, Además, tienen mucho menor impacto en el medio ambiente Economía Cada carga de la batería cuesta solo una parte del precio de un depósito de gasolina. Los costes de funcionamiento serán casi de cero y esto supone que nuestras máquinas a batería se amortizan más rápido de lo que crees. Y una vez que se amortizan, ganas dinero cada vez que las recargas",
    "icons": {
      "icon_1": "MISMA BATERIA",
      "icon_2": "ALTO RENDIMIENTO",
      "icon_3": "AHORRO",
      "icon_4": "FÁCIL DE USAR",
      "icon_5": "SIN RUIDO NI EMISIONES",
      "icon_6": "BAJO CUALQUIER CONDICIÓN"
    },
    "element_1": {
      "name": "HUSQVARNA BLi‑X",
      "title": "Un sistema de batería flexible",
      "description": "El sistema de baterías de alto rendimiento Husqvarna BLi-X de 36 voltios ofrece una gran variedad de opciones, desde baterías integradas ligeras hasta baterías de mochila, rápidas de recargar y aún más rápidas de cambiar para un funcionamiento continuo. La amplia gama de baterías Husqvarna le permite encontrar una solución a medida que se adapte perfectamente a su tarea."
    },

    "element_2": {
      "name": "",
      "title": "Prolonga la vida útil de tu máquina con Husqvarna Connect",
      "description": "La aplicación Husqvarna Connect te da acceso a todo lo que necesitas para que tu máquina dure más, proporciona fácil acceso a información como el manual del operador, guías de uso y mantenimiento, vídeos prácticos y el localizador de distribuidores Husqvarna. También puedes comprar los recambios y accesorios adecuados para tu producto a través de la aplicación. La conectividad Bluetooth® está disponible para una gama selecta de modelos."
    },
    "element_3": {
      "title": "Por que nos gustan las máquinas a batería",
      "motive_1": {
        "title": "Rendimiento",
        "description": "Nuestra gama completa de máquinas a batería son ahora más resistentes que nunca y proporcionan un rendimiento a la par de algunas de las potentes máquinas a gasolina. Y nuestras baterías de iones de litio de diseño propio garantizan la durabilidad y el rendimiento, año tras año."
      },
      "motive_2": {
        "title": "Flexibilidad",
        "description": "Nuestro sistema de batería se basa en una plataforma común para una máxima flexibilidad. De este modo, puedes elegir con casi total libertad entre nuestras baterías, cargadores y accesorios para que se adapten a tus necesidades y requisitos concretos."
      },
      "motive_3": {
        "title": "Sostenibilidad",
        "description": "Nuestro diseño de productos centrado en el usuario hace que trabajes mejor y con más facilidad, para que la jornada laboral sea mejor en su conjunto. Las bajas vibraciones, los bajos niveles de ruido y la ausencia de emisiones directas son excepcionales, no solo para ti, sino también para las personas que visitan la zona en la que trabajas, Además, tienen mucho menor impacto en el medio ambiente."
      },
      "motive_4": {
        "title": "Economía",
        "description": "Cada carga de la batería cuesta solo una parte del precio de un depósito de gasolina. Los costes de funcionamiento serán casi de cero y esto supone que nuestras máquinas a batería se amortizan más rápido de lo que crees. Y una vez que se amortizan, ganas dinero cada vez que las recargas."
      }
    }
  },
  "slide5": {
    "textSearch_1": "NUEVA GAMA ASPIRE™ DE HUSQVARNA Soplador Aspire™ Elevada fuerza de soplado regulable en 3 pasos para un rendimiento óptimo. Disfruta de un trabajo  más inteligente en el jardín con máquinas compactas y eficaces La gama Aspire™ de Husqvarna es una nueva gama de máquinas de jardín eficaces y con un diseño compacto y flexible junto con detalles inteligentes para que disfrutes del trabajo en el jardín. El sistema a batería de 18 V POWER FOR ALL nos brinda la comodidad sin cables y un gran rendimiento. Ideal para ti que quieres convertir tu pequeño jardín en el mejor lugar para estar, con el menor esfuerzo posible. VER VÍDEO Cortasetos Aspire™ Con recogedor de hojas para ocuparse de las hojas que queden. SISTEMA DE BATERÍAS POWER FOR ALL TIEMPO DE FUNCIONAMIENTO Prueba el sistema de energía flexible ¿Qué autonomía tiene la batería? AUTOMOWER. ​ ROBOTIC MOWERS​ La ALIANZA POWER FOR ALL es uno de los sistemas de baterías de 18 voltios multimarca más amplio del mundo, que se extiende a multitud de hogares y aplicaciones para jardín. La batería se ha optimizado en términos de rendimiento, peso y tiempo de funcionamiento.   El tiempo de funcionamiento específico depende del producto y la batería en cuestión. Impresionantes resultados incluso en jardines complicados. leer más VER TABLA",
    "textSearch_2": "Podadora Aspire™ Podadora de mano eficaz 2-en-1 con tubo telescópico extensible para una experiencia de poda sin escaleras. Robot cortacésped Aspire™ Modelo de Automower® compacto y equipado con funciones inteligentes, para céspedes de hasta 400m² Motosierra Aspire™ Motosierra compacta y fácil de usar para limpieza de jardines y proyectos de bricolaje. Recortadora Aspire™ Con ajuste fácil para un recorte muy preciso. Cortacésped Aspire™ Fácil de levantar y plegar, por lo que ocupa un espacio de almacenaje mínimo. Sencillo de utilizar en cualquier rincón de tu jardín. ver más ver más ver más herramientas de jardín BATERÍAS Y CARGADORES SOLUCIONES DE ALMACENAMIENTO"
  },
  "slide6": {
    "textSearch_1": "UNA EXPERIENCIA DE CUIDADO DEL CÉSPED MÁS INTELIGENTE En Husqvarna nos enorgullece aportar nuestro granito de arena para hacer del mundo un lugar más verde y mejor. Nos sentimos también orgullosos por ayudarte a mejorar los espacios verdes de tu hogar de la manera más eficaz posible, al aportarte una gran experiencia de usuario, minimizando las preocupaciones y esfuerzos.​ Por ese motivo, desarrollamos productos y servicios inteligentes para casi todo lo que crece. Y, por ello, también diseñamos soluciones más avanzadas que te permitirán cuidar el césped de una manera más sencilla y con la mínima supervisión.​ Más inteligentes, mejores y más eficaces. AUTOMOWER. ​ ROBOTIC MOWERS Impresionantes resultados incluso en jardines complicados. CORTACÉSPEDES Excelentes resultados de corte AUTOMOWER. ​ ROBOTIC MOWERS​ Impresionantes resultados incluso en jardines complicados. saber más saber más",
    "textSearch_2": "TRACTORES Más que corte. RIDERS Diversión y trabajo en cualquier parte. saber más"
  },
  "slide7": {
    "textSearch_1": "Detección automática de pasillos Navegación avanzada De la forma más segura LA NUEVA ERA EN EL CORTE Límites virtuales Una instalación sencilla y sin cables, en la que no se necesitan cables delimitadores. El accesorio opcional Husqvarna EPOS™ permite una instalación virtual fiable y precisa. Puedes actualizar fácilmente tu instalación durante la temporada, según las necesidades de mantenimiento de tu jardín, a través de la aplicación Automower® Connect. La gestión de zonas precisa y flexible te permite definir diferentes áreas de tu césped, aplicar diferentes ajustes y programaciones, o crear zonas de descanso temporal.",
    "textSearch_2": "Tu césped más sano y siempre perfecto Recarga continua Temporizador de climatología Sin ruido ni gases de escape HUSQVARNA AUTOMOWER® CONNECT El cuidado del césped en la palma de tu mano Disfruta de la comodidad de un control total tanto desde tu smartphone como desde tu casa con la aplicación Husqvarna Automower® Connect. De borde a borde y zona por zona*, puedes gestionar y supervisar tu robot cortacésped Husqvarna desde cualquier lugar del mundo*, liberándote de la tarea de cortar el césped con la fiabilidad de conseguir siempre un corte de primera calidad. * Disponible en modelos seleccionados."
  },
  "slide8": {
    "textSearch_1": "Ciclo de corte ¿Cómo trabaja? Cable delimitador Recarga Guía Eficaz técnica de corte Automower® utiliza 3 cuchillas para cortar cada brizna de hierba. Los recortes se convierten en un fertilizante natural que ayuda a mantener el césped exuberante, verde y sin musgo. Sensores de colisión y elevación Cuando el cortacésped choca contra un objeto, da marcha atrás, gira y elige otra dirección; si se levanta, la cuchilla y el cortacésped se detienen inmediatamente. Patrón de corte selectivo Diseña tu jardín zona por zona Descubre NERA La tecnología Automower® Intelligent Mapping (AIM) te ofrece un control total del césped directamente desde tu smartphone a través de la aplicación Automower® Connect. Este mapa virtual mejorado te permite personalizar el corte de tu césped, ver los cables guía y los límites, así como la ubicación en tiempo real del cortacésped. Automower®NERA se enfrenta fácilmente a los terrenos irregulares, las curvas cerradas y las pendientes de tu jardín con precisión milimétrica, para que disfrutes de un césped perfecto. Instalación sin cables, funciones inteligentes, detección de objetos, corte optimizado….todo pensando en ti, para que puedas disfrutar de tu jardín más tiempo que nunca. VER VÍDEO",
    "textSearch_2": "Robots Cortacésped AUTOMOWEr® Una gama con un diseño clásico y equipados con las características estándar del Automower®, sin extras. perSonaliza tu AUTOMOWEr® ver más Robots Cortacésped AUTOMOWER® x-line Modelos de alta gama, con un diseño exclusivo (carcasa mate, parachoques de goma, tapacubos de colores, luces LED...), seguros y conectados mediante seguimiento GPS con el kit Automower® Connect, incluido de serie. ver más perzonaliza tu AUTOMOWEr® Robots Cortacésped AUTOMOWER® pROFESIONAL ver más Modelos destinados a profesionales, con conectividad al 100% (la pantalla desaparece, gestión únicamente mediante Automower® Connect). Con la función HFS (Husqvarna Fleet ServicesTM) los profesionales pueden gestionar su flota."
  },
  "slide9": {
    "textSearch_1": "ENCUENTRA EL CORTACÉSPED QUE NECESITAS Corte de alto nivel con un cortacésped Husqvarna Ofrecemos una amplia gama de cortacéspedes y diferentes métodos de corte, algunos incluso con el rendimiento de la tracción integral. Sin importar los retos a los que te enfrentes, podrás terminar el trabajo con un resultado de gran calidad. Resistentes y fiables La calidad y la durabilidad son señas de identidad de Husqvarna, tanto en sus cortacéspedes más pequeños para uso doméstico como en los modelos más profesionales para un uso diario más exigente. Independientemente de tus necesidades, Husqvarna cuenta con un modelo adecuado para ti, con la calidad necesaria para trabajar año tras año. AUTOMOWER. ​ ROBOTIC MOWERS​ Impresionantes resultados incluso en jardines complicados.",
    "textSearch_2": "ver más ELÉCTRICOS Y A BATERÍA A GASOLINA PROFESIONALES MANUALES FLOTANTE ESCARIFICADORES"
  },
  "slide10": {
    "textSearch_1": "GUIA DE COMPRA Encuentra el  tractor adecuado más información",
    "textSearch_2": "ver más TRACTORES SIN RECOGEDOR ver más TRACTORES CON RECOGEDOR Adáptalo según la temporada Con un tractor Husqvarna estarás preparado para el cambio de las estaciones. Una amplia gama de accesorios lo convierten en una herramienta versátil y útil para todo el año. Se puede equipar con remolques, palas para nieve, cepillos y mucho más. ver más ACCESORIOS"
  },
  "slide11": {
    "textSearch_1": "Los riders de Husqvarna ofrecen la comodidad, la versatilidad y  el control que necesitas para  lograr un corte perfecto. Cómo funcionan ver más RIDERS BATERÍA RIDERS DE USO RESIDENCIAL",
    "textSearch_2": "ver más RIDERS DE USO PROFESIONAL"
  },
  "slide12": {
    "textSearch_1": "UNA MOTOSIERRA HUSQVARNA PARA CADA RETO Sabemos que cada tarea supone un desafío. Ya sea en las copas de los árboles, en una rama, en mitad de un bosque frondoso o en tu propio patio o jardín. Desde 1959, hemos diseñado motosierras de calidad que cumplen tus requisitos y hacen frente a cualquier tarea. Chainsaw Academy Toda la información sobre el uso de una motosierra visita chainsaw academy",
    "textSearch_2": "MOTOSIERRAS ELÉCTRICAS Y A BATERÍA MOTOSIERRAS HOBBY MOTOSIERRAS MULTIUSO MOTOSIERRAS PROFESIONALES ver más MOTOSIERRAS PARA CUIDADO DE ÁRBOLES PRODUCTOS RECOMENDADOS"
  },
  "slide13": {
    "textSearch_1": "¿Maleza, arbustos pequeños o matorrales? Seas un profesional o un particular, hay una desbrozadora Husqvarna para ti ver más recortadoras y desbrozadoras a batería ver más ENCUENTRA LA DESBROZADORA ADECUADA recortadoras multifunción Cortar setos nunca fue tan fácil ver más cortasetos de batería",
    "textSearch_2": "recortadoras y desbrozadoras  a GASOLINA desbrozadoras profesionales ver más accesorios recortadoras multifunción accesorios desbrozadoras ver más cortasetos de GASOLINA cortasetos PROFESIONALES"
  },
  "slide14": {
    "textSearch_1": "Cuidado del suelo Cuidado del terreno",
    "textSearch_2": "SOPLADORES A BATERÍA SOPLADORES A GASOLINA ver más MOTOAZADAS Y MOTOCULTORES SOPLADORES DE NIEVE"
  },
  "slide15": {
    "textSearch_1": "HIDROLIMPIADORAS HUSQVARNA Para una limpieza con menos agua. Desarrolladas para llevar a cabo cualquier trabajo de limpieza, ya sea en casa o en el jardín. Estas hidrolimpiadoras consumen un 80% menos de agua que otras mangueras tradicionales.​ Descubre todos los accesorios disponibles ASPIRADORES HIDROLIMPIADORAS  A PRESIÓN MÁS INFORMACIÓN Triturador electrico ver más",
    "textSearch_2": "Sitúate encima de cada número para saber más VER VÍDEO *No todas las características mostradas están disponibles en todos los modelos.",
    "bloqImg_title": "HIDROLIMPIADORAS HUSQVARNA",
    "bloqImg_text": "Para una limpieza con menos agua. Desarrolladas para llevar a cabo cualquier trabajo de limpieza, ya sea en casa o en el jardín. Estas hidrolimpiadoras consumen un 80% menos de agua que otras mangueras tradicionales.​",
    "caracteristicas_delante": {
      "1": "La activación del gatillo se ajusta perfectamente a los dedos. Esto implica un menor esfuerzo y mayor comodidad para la mano, especialmente durante un uso prolongado.",
      "2": "La lanza de pulverización gira hacia ambos lados y dispone de acoples rápidos para mangueras, boquillas y accesorios para maximizar su eficiencia y comodidad",
      "3": " Mango telescópico de aluminio",
      "4": "Carrete de manguera para un almacenamiento práctico y eficiente de la manguera con enrollado fácil",
      "5": "La lanza de pulverización larga permite posiciones de trabajo ergonómicas",
      "6": "Motor de inducción que combina rendimiento con alta durabilidad",
      "7": "Bomba de metal: mayor fiabilidad y vida útil"
    },
    "caracteristicas_detras": {
      "1": "El apagado automático detiene el motor cuando se suelta el gatillo",
      "2": "Manguera extralarga para mayor alcance y trabajo eficiente",
      "3": "Dos boquillas y un pulverizador para espuma incluidos",
      "4": "Almacenamiento de cable en la máquina que permite instalación rápida y evita que se enrede el cable"
    }
  },
  "slide16": {
    "textSearch_1": "GENERA ENERGÍA ALLÁ DONDE ESTÉS ver más generadores Diseño compacto y portátil.  Ofrecen el suministro de energía que necesites allá donde te encuentres.",
    "textSearch_2": "ver más motobombas Para las tareas de drenaje de agua y riego.  Perfecta para aquellos usuarios que busquen potencia, ergonomía y funcionalidad."
  },
  "slide17": {
    "textSearch_1": "ROPA DE PROTECCIÓN PARA EL MAYOR RENDIMIENTO Nuestra gama de ropa de protección, botas y guantes, fabricados con materiales de alta calidad, son ligeros, cómodos e incorporan innovaciones inteligentes que te ayudarán a mantenerte seguro mientras trabajas. Cada trabajo supone requisitos diferentes, por lo que nuestra gama de ropa de protección tiene en cuenta todos los tipos de tareas. Guantes Cascos Botas ver TODO Ropa de trabajo Protectores auriculares Protección ocular",
    "textSearch_2": "ROPA PARA OCIO XPLORER DISEÑADO PARA LA  VIDA AL AIRE LIBRE Para los días más relajados, te ofrecemos la gama de ropa para ocio Xplorer y los accesorios que te aportarán estilo, comodidad y calidez a tu experiencia en la naturaleza.  La ropa y los complementos están fabricados con materiales de alta calidad y se adaptan a una vida gratificante al aire libre. Herramientas Bidones de combustible Colección Xplorer Equipo para arboristas Aceites y lubricantes Juguetes ver TODO"
  },
  "elements": {
    "watch_video": "VER vídeo",
    "see_more_offers": "Ver más ofertas",
    "see_more": "Ver más",
    "shop_now": "Comprar ahora",
    "page": "Página"
  },
  "header": {
    "search": "Búsqueda",
    "search_placeholder": "Buscar en este catálogo",
    "menu": {
      "CORTE_Y_TALA": "Corte y tala",
      "CUIDADO_DEL_CESPED": "Cuidado del césped",
      "LIMPIEZA": "Limpieza",
      "RECORTE_Y_DESBROCE": "Recorte y desbroce",
      "CUIDADO_DEL_SUELO": "Cuidado del suelo",
      "RESPECTO_A_LA_NATURALEZA": "Respeto a la naturaleza",
      "GENERADORES_Y_MOTOBOMBAS": "Generadores y motobombas",
      "ROPA_Y_ACCESORIOS": "Ropa y accesorios",
      "AUTOMOWERS": "Automowers",
      "CORTACESPEDES": "Cortacespedes",
      "TRACTORES": "Tractores",
      "RIDERS": "Riders"
    }
  }
}
